Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/speech-at-the-ceremony-in-the-government_id_696940.html.tmx
Source language: nob
Languages: sme

source: Tale / artikkel, 22.07.2012
sme: Sárdni / artihkal, 22.07.2012

source: Av: Statsminister Jens Stoltenberg
sme: Stáhtaministtar Jens Stoltenberg

source: Tale ved kransenedleggelse
sme: Sárdni kránsabidjamis

source: Regjeringskvartalet, Oslo, 22. juli 2012
sme: Ráđđehuskvartalas, Oslo, 22. juli 2012

source: Deres Majesteter, Deres Kongelige Høyheter, Kjære alle sammen,
sme: Majestehtat, Gonagaslaš Allavuođat, Ráhkis buohkat,

source: I timene og dagene etter 22. juli i fjor var vi én nasjon.
sme: Diimmuin ja beivviin maŋŋel suoidnemánu 22. b. leimmet mii čoahkkanan našuvdna.

source: Forent – Først i sjokk og fortvilelse.
sme: Ovttastahttojuvvon – Álggos šohkas ja heađis.

source: Så i et urokkelig forsvar av humanitet og mangfold – Vårt åpne, tillitsfulle fellesskap.
sme: dasto nannosit bealušteame olmmošvuođa ja máŋggabealátvuođa– Min rabas, luohtehahtti searvevuođa.

source: Ett år etter samles vi i vissheten om at vi kan når vi må.
sme: Jagi maŋŋel čoahkkanit dan vissisvuođas ahte mii máhttit go mii fertet.

source: Gjerningsmannen tok mange liv.
sme: Rihkolaš gottii máŋgasa.

source: Påførte ufattelig lidelse.
sme: Dagahii ipmirmeahttun gillámušaid.

source: Bomben og skuddene var ment å forandre Norge.
sme: Bomba ja skuohtat galge rievdadit Norgga.

source: Det norske folk svarte med å omfavne våre verdier.
sme: Norgga álbmot vástidii salasteame min árvvuid.

source: Gjerningsmannen mislyktes.
sme: Rihkolaš ii lihkostuvvan.

source: Folket vant.
sme: Álbmot vuittii.

source: I dag minnes vi de 77 som ble drept.
sme: Odne muittašit dan 77 geat gottáhalle.

source: Åtte av dem her i regjeringskvartalet.
sme: Gávccis sis dáppe ráđđehuskvartálas.

source: De som døde 22. juli i fjor søkte ingen fare.
sme: Sii geat jápme suoidnemánu 22. b. eai ohcalan makkárge várálašvuođaid.

source: Tvert i mot.
sme: Guhkkin eret.

source: De levde slik vi ønsker å leve i Norge.
sme: Sii elle numot mii háliidit eallit Norggas.

source: Noen gikk i en gate.
sme: Muhtumat vázze muhtun gáhtas.

source: Andre var på jobb.
sme: Earát ledje barggus.

source: Mange deltok på en ungdomsleir.
sme: Ollugat serve nuoraidleirii.

source: Døden rammet brått og uten nåde.
sme: Jápmin bođii fáhkka ja árpmuhemiid.

source: I ett år har barn gått den tunge veien til graven for å sørge over sin mor eller far.
sme: Jagi leat mánát vázzán dan lossa geainnu hávddi lusa moraštit iežas eatni dahje áhči.

source: Fedre og mødre har grått over sin elskede sønn eller datter ved den tomme sengen.
sme: Áhčit ja eatnit leat ganjaldan iežas ráhkis bátni dahje nieidda guoros seaŋgga bálddas.

source: Og tusenvis av andre – søsken, besteforeldre, venner og kolleger – har følt savn og fortvilelse.
sme: Ja duháhiid earát– oappát, / vieljat áhkut, / ádját olbmát ja bargoustibat – leat dovdan ohcaleami ja morraša.

source: Det har i sannhet vært et tungt år.
sme: Duohtavuođas lea leamašan lossa jahki.

source: Ikke en dag har gått uten at tragedien har fylt den offentlige samtalen.
sme: Ii leat leamaš oktage beaivi nu ahte almmolašvuođas ii leat ságastallojuvvon dán surgadis dáhpáhusa birra.

source: Ikke minst om hva som fungerte og hva som gikk feil.
sme: Earenoamážit dan birra mii doaimmai ja mii manai boastut.

source: Det er en helt nødvendig og viktig debatt.
sme: Lea áibbas dárbbašlaš ja dehálaš digaštallan.

source: For å lære.
sme: Oahppan dihte.

source: For å hindre at det skjer igjen.
sme: Hehttet ahte dat fas dáhpáhuvvá.

source: I dag skal vi minne hverandre om at kjærligheten er evig:
sme: Odne galgat muittuhit nubbi nubbái ahte ráhkisvuohta lea agálaš:

source: Livets flamme er slukket.
sme: Eallima dolla lea jáddan.

source: Og smerten må dere bære for alltid.
sme: Ja bákčasa fertebehtet álohii guoddit.

source: Men de varme minnene kan ingen ta fra dere.
sme: Muhto liegga muittuid ii sáhte dis oktage váldit eret.

source: En fars trygge hånd.
sme: Áhči oadjebas giehta.

source: Lydene fra et barnerom.
sme: Jienat mánáidlanjas.

source: Godhet og glede lar seg ikke viske ut.
sme: Buorrevuođa ja ilu ii sáhte sihkkut eret.

source: 22. juli skal for all framtid knyttes til de som mistet livet.
sme: Suoidnemánu 22. b galgá boahtteáiggis álohii gullat sidjiide geat masse heakka.

source: Vi skal minnes våre døde i takknemlighet.
sme: Mii galgat giitevašvuođas muittašit daid geat mis jápme.

source: Og vi skal være der for dere som ble skadet.
sme: Ja mii galgat doarjjan didjiide geat roasmmohuvaidet.

source: Dere som bærer synlige og usynlige sår.
sme: Dii geat guoddibehtet oinnolaš ja oaidnemeahttun háviid.

source: Vi har ikke glemt løftet vi ga hverandre for snart et år siden.
sme: Mii eat leat vajálduhttán lohpádusa maid attiimet measta jagi áigge nubbi nubbái.

source: I små og store fellesskap skal vi se dere som sliter.
sme: Smávva ja stuora searvevuođain galgat oaidnit din geat rahčabehtet.

source: Som strever med å takle hverdagen.
sme: Geat rahčabehtet hálddašit árgabeaivvi.

source: Som fortsatt sørger.
sme: Geat ain moraštehpet.

source: Vi skal ikke glemme dere når lyset må vike for mørke i høst.
sme: Mii eat galgga vajálduhttit din go čuovgga sadjái seavdnjat boahtá čakčat.

source: Det kan være en nabo, kollega eller klassekamerat.
sme: Sáhttá leat ránná, bargoustit dahje skuvlaviellja / skuvlaoabbá.

source: By på deg selv.
sme: Skoalkal uksii.

source: En helt alminnelig prat kan vise vei tilbake til livsgleden.
sme: Árgabeaivválaš ságastallan sáhttá leat geaidnun fas ruovttoluotta eallinmoktii.

source: Året som har gått har lært oss hvor dyrebart livet er.
sme: Vássán jahki lea midjiide oahpahan man mávssolaš eallin lea.

source: Og hvor skjør livslinen er.
sme: Ja man rašši eallinsuotna lea.

source: Brått er den brutt.
sme: Fáhkkestaga dat lea boatkanan.

source: Da er alt for sent.
sme: Dalle lea visot beare maŋŋit.

source: Det gjelder å være takknemlig for hver gode stund vi får.
sme: Galgá leat giitevaš juohke buori bottu ovddas maid mii oažžut.

source: Måltider vi deler.
sme: Mátkkiid maid mii čađahit.

source: Samtaler og stillhet.
sme: Borramiid maid mii juogadit.

source: La det være løftet vi deler i dag:
sme: Ságastallamiid ja jaskesvuođa.

source: La oss ære de døde ved å glede oss over livet.
sme: Divtte dan leat lohpádussan maid mii odne juogadit:
